<?php
include(MARI_VIEW_PATH.'/Common_select_class.php');
include_once(MARI_EDITOR_LIB);
?>
					
					<div class="receipt_write">
						<div class="title"style="padding-top: 130px;">
							<h5>답변내용</h5>
						</div>
						<form action="" method="">
						<fieldset>
						<legend>문의확인</legend>
						<table width="100%" summary="답변내용을 위한 창">
						<caption>답변내용</caption>
						<colgroup>
						<col width="170px">
						<col width="*">
						</colgroup>
							<tbody>
							<tr>
								<th>처리예정일</th>
								<td>2017년06월25일</td>
							</tr>
							<tr class="write">
								<th>내용</th>
								<td>
									<p>
									접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.접수상세내용입니다.
									</p>
								</td>
							</tr>
							<tr>
								<th>진행상태</th>
								<td >완료(217년06월25일)</td>
							</tr>

						</tbody>
						</table>
						</fieldset>
						</form>
					</div><!-- receipt_write f-->